<html>
<head>
<title> mi primera pagina </title>
</head>
<body>
<table width="1024" height="185" border="0"  align="center" >
  <tr>
    <td><img src="Sin título-1.jpg" width="1024" height="300"></td>
  </tr>
</table>

<p>&nbsp;</p>
<table width="996" height="100" border="0" align="center">
  <tr>
    <td width="238" height="96"><a href="index.html"> <img src="inicio.jpg" width="238" height="100"></a></td>
    <td width="243"><a href="danza 1.html"><img src="danzas pomabamba.png" width="246" height="70"></a></td>
    <td width="247"><img src="danza principal.jpg" width="247" height="72"></td>
    <td width="250"><img src="fotografia.jpg" width="249" height="70"></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1043" height="956" border="0"  align="center">
  <tr>
    <td height="950"><p>&nbsp;</p>
    <table width="556" height="433" border="0" align="center">
      <tr>
        <td width="546" height="427"><img src="PLAZA POMA.png" width="546" height="427"></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <table width="689" height="233" border="0" align="center">
        <tr>
          <td width="683" height="229"><p><b>
          </b><h3 align="justify"><b><font color="#993399">L</font><font color="#993399">a provincia de pomabamba cultiva 36 danzas folcl&oacute;ricas, hecho que le ha valido el el t&iacute;tulo honorifico de capital folcl&oacute;rica de la region &Aacute;ncash, pomabambaes un pueblo folclorista desde sus inicios. El 20 de junio de 1573 fue fundada como pueblo san juan bautista de pomabamba por los españoles</font></b></h3>
            <b></b>
		  <p><b>
		  </b><h3 align="justify"><b><font color="#993399">Desde entonces los pomabambinos cultivamos el folclor y posee el mayor numero de danzas en toda la region. debido al folklore autoctono, tan variado y con una rica expresion cultural, algunas de ellas inclusive con referencias pre incas. si vien no se tiene informacion de las 36 danzas con sus origenes, veremos las danzas que tienen descripcion tanto como la ejecutacion de la danza integrantes y informacion relevante</font></b></h3>
		  <p><b><h3  align="justify"> <font color="#993399"> Por nuestra parte, una comisi&oacute;n de pomabambinos  residentes en la Provincia del Santa viaj&oacute; a Pomabamba para sostener una  reuni&oacute;n multisectorial el d&iacute;a lunes 20 de abril del 2009 a las 10:00 a.m., en  un ambiente de la Municipalidad. Al t&eacute;rmino del cual se adoptaron acuerdos  importante, entre ellos, aprobando &nbsp;que el d&iacute;a 20 de junio de cada a&ntilde;o, se  celebre el t&iacute;tulo obtenido, con un gran pasacalle de todas las danzas  folkl&oacute;ricas recorriendo las calles de la ciudad, derrochando colorido e  identidad, y culminando con un festival en el coliseo de toros, todo ello, con  la participaci&oacute;n de las instituciones y organizaciones pomabambinas, como  pre&aacute;mbulo de las celebraciones en honor a San Juan Bautista, Patr&oacute;n de la  Provincia de Pomabamba.</font></h3></b></p>
		  <p><br>
		   <b><h3 align="justify"> <font color="#993399"> Pomabamba, tierra de arte y tradici&oacute;n, donde el pueblo expresa su alma  con canci&oacute;n, donde la m&uacute;sica y la danza son un ritual, de costumbres  ancestrales y devoci&oacute;n espiritual. Pomabamba, cuna de hombres y mujeres  ilustres, que con su talento y su trabajo hicieron historia, que con su cultura  y su identidad enriquecieron la memoria. Hoy, Ancash te reconoce y te admira, y  el mundo te descubre y te aplaude, gracias a tus colectivos art&iacute;sticos,  creadores populares, autores y estudiosos del folklore.</font><u><b></b></u></h3></b><u><b><h3 align="justify"> <font color="#993399"> A tu riqueza  folkl&oacute;rica!</font></h3></b></u> <br>
		   <u><b><h3 align="justify"> <font color="#993399">  !Que este tulo sea un tributo a ellos, y que sirva para hacer a&uacute;n m&aacute;s  grande a Pomabamba! </font><b></b>
      </p>
    </h3></b></u></td>
        </tr>
      </table>
    <p>&nbsp;</p></td>
  </tr>
</table>
<p>&nbsp;</p>
<table width="1161" height="152" border="1" align="center">
  <tr>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table>
<pre>&nbsp;</pre>
<p>&nbsp;</p>
</body>
</html>
